/* State and Keywordgroupnames */
"Base" = "Base";
"Special Attributes" = "Attributs spéciaux";
"Built-in Constants" = "Constantes intégrées";
"Types" = "Types";
"Exceptions" = "Exceptions";
"Special Methods" = "Méthodes spéciales";
"Built-In Functions" = "Fonctions intégrées";
"Keywords" = "Mots clefs";
"Numbers" = "Nombres";
"Singleline Comment" = "# Commentaire";
"String with double quotes" = "\"Chaînes de caractères\"";
"String with triple double quotes" = "'''Chaînes de caractères'''";
"String with single quotes" = "'Chaînes de caractères'";
"Backticks" = "`Code shell`";
